STANDART_CATEGORY_PACK = [
    {
        "name": "Забота о себе"
    },
    {
        "name": "Зарплата"
    },
    {
        "name": "Здоровье и фитнес"
    },
    {
        "name": "Кафе и рестораны"
    },
    {
        "name": "Машина"
    },
    {
        "name": "Образование"
    },
    {
        "name": "Отдых и развлечения"
    },
    {
        "name": "Платежи, комиссии"
    },
    {
        "name": "Покупки: одежда, техника"
    },
    {
        "name": "Продукты"
    },
    {
        "name": "Проезд"
    }
]